/* Format for artist name label */
"%@ (%@)" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: Software */
"App" = "Софт";

/* Localized kind: Audio Book */
"Audio Book" = "Аудио книга";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "Электронная книга";

/* Localized kind: Feature Movie */
"Movie" = "Фильм";

/* Localized kind: Music Video */
"Music Video" = "Клип";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Песня";

/* Localized kind: TV Episode */
"TV Episode" = "ТВ эпизод";

/* Localized kind: OK */
"OK" = "OK";

/* Localized kind: There was an error reading from the iTunes Store. Please try again */
"There was an error reading from the iTunes Store. Please try again" = "Произошла ошибка чтения из iTunes Store. Попробуйте еще раз";

/* Localized kind: Unknown */
"Unknown" = "Неизвестный";

/* Localized kind: Whoops... */
"Whoops..." = "Упс...";

